code-minimap-bin
discord_arch_electron
hledger-bin
ly
ncspot
pandoc-bin
paru-bin
pipes.sh
pizarra-bin
polybar-dwm-module
polymc-bin
river
slack-desktop
spotify-tui
stow-dotfiles-git
teams
ttf-ms-fonts
wlay-git
yash
zoom
